Repository: arnaldopereira/priax
Catalog: po/priax-*.po
Languages: pt_br

source: Address Book
pt_br: Livro de endereços

source: Calls dialled >
pt_br: Chamadas realizadas >

source: < Calls received >
pt_br: < Chamadas recebidas >

source: < Missed calls
pt_br: < Chamadas perdidas

source: You have voicemail
pt_br: Você não tem mensagens

source: There's an active call, can't dial again.
pt_br: Existe uma ligação ativa.

source: Call transfered to %s.
pt_br: Chamada transferida para %s.

source: Hold
pt_br: Espera

source: UnHold
pt_br: Retirado da espera

source: Unable to init TTF: %s
pt_br: Não foi possível iniciar TTF: %s

source: Couldn't load %d pt font from %s: %s
pt_br: Não foi possível carregar fonte %d pt a partir de %s: %s

source: Couldn't stat %s: %s
pt_br: Não foi possível acessar %s: %s

source: Couldn't open %s: %s
pt_br: Não foi possível abrir %s: %s

source: Line %d
pt_br: Linha %d

source: IAX unhandled text ev: %s
pt_br: Texto IAX não-manipulado: %s

source: WARNING: reached max iax lines, ignoring event
pt_br: AVISO: alcançado máximo de linhas IAX, ignorando evento

source: Online [%s at %s]
pt_br: Online [%s em %s]

source: Registration rejected
pt_br: Registro rejeitado

source: Registration timed-out
pt_br: Timeout no registro

source: Connecting %s@%s
pt_br: Conectando %s em %s

source: Hangup [%s] on line [%d].
pt_br: Linha [%d] desligada.

source: Ready.
pt_br: Pronto.

source: Not registered.
pt_br: Não registrado.

source: Sending DTMF: %c
pt_br: Enviando DTMF: %c

source: Not registered
pt_br: Não registrado

source: Number of sound devices found: %d
pt_br: Número de dispositivos de som encontrados: %d

source: Unable to init IAX2
pt_br: Não foi possível iniciar a IAX2

source: Couldn't load %s: %s
pt_br: Não foi possível carregar %s: %s

source: Unable to load main bitmap image.
pt_br: Não foi possível carregar bitmap principal.

source: Unable to load LCD bitmap image.
pt_br: Não foi possível carregar bitmap do LCD.

source: Unable to initialize IAX2.
pt_br: Não foi possível iniciar a IAX2

source: Unable to init SDL: %s
pt_br: Não foi possível iniciar SDL: %s

source: Unable to initialize SDL.
pt_br: Não foi possível iniciar SDL.

source: Unable to initialize TTF.
pt_br: Não foi possível iniciar TTF.

source: Unable to get SDL surface: %s
pt_br: Não foi possível criar SDL surface: %s

source: Unable to create SDL surface
pt_br: Não foi possível criar SDL surface
